[FILE]
ANSICP=65001
Author=Ieva Shinoda (ievashinoda@gmail.com)
Help=AIMP-en.chm
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F1364634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B13420AB1F13641F1364644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B11F13641F13646550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB71F13641F13646550DE6550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC1F13642737095E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F3F5A0E2737092737095E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F2737092737095F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69104664102737092737095F86155F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69102737090A84B845C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0DA6E80A84B80A84B846C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0A84B80A84B847C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB0A84B80A84B847C1F547C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC0A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B8000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1063
Name=Lietuvių (LT)
VersionID=4100

[About]
B1=Užverti
Caption=Apie programą
L1=Pagalba:
L2=Autorius:
L4=Dizaineris:
L5=Licencija
L6=Pakeitimai

[Actions]
EqualizerFrame=Ekvalaizeris
Form.DockTo=Paslėpti
Form.DockTo=Prisegti
Form.DockToEdges=kairėje ekrano pusėje|dešinėje ekrano pusėje|ekrano viršuje|ekrano apačioje
Form.DoMaximize=Išdidinti
Form.Maximize=Išdidinti|Atkurti
Form.Minimize=Sumažinti
Form.Pin=Prisegti langą
Form.StayOnTop=Visada viršuje
Form.Undock=Atsegti
Form.Visible=%s - rodyti|%s - paslėpti
PlaylistFrame=Grojaraštis
QuickSearch=Greita paieška
Tabs.ScrollDown=Slinkti korteles atgal
Tabs.ScrollUp=Slinkti korteles pirmyn
Visuals.VisualMenu=Vizualizacijų sąrašas

[AddLinkDialog]
btnOk=Gerai
Caption=Pridėti nuorodą
lbLink=Srauto nuoroda:
lbName=Pavadinimas:

[AIMP]
acCopyTo=Kopijuoti I
acFormsTogglePlaylistVisibility.h=Rodyti / Slėpti grojaraštį
acFormsTogglePlaylistVisibility=Rodyti / Slėpti grojaraštį
acHelp=Žinynas
acMainAddFiles.h=Pridėti failus
acMainAddFiles=Failai
acMainAddFolder.h=Pridėti aplanką
acMainAddFolder=Aplankas
acMainAddPlaylist.h=Pridėti grojaraštį
acMainAddPlaylist=Grojaraštis
acMainAddURL.h=Pridėti URL
acMainAddURL=URL
acMainBookmarksManager=Žymelių tvarkyklė
acMainDSPManager=DSP tvarkyklė
acMainDSPManagerCrossMixing=DSP tvarkyklė: Maišymo parinktys
acMainDSPManagerEQ=DSP tvarkyklė: Ekvalaizeris
acMainDSPManagerVolumeNormalization=DSP tvarkyklė Garso Vienodintuvas
acMainExit.h=Užverti AIMP3
acMainMinimize.h=Sumažinti / padidinti
acMainOpenFiles.h=Atverti failą(-us)
acMainOpenFiles=Atverti failus
acMainOpenFolder=Atverti aplanką
acMainOpenPlaylist.h=Atverti grojaraštį
acMainOpenPlaylist=Atverti grojaraštį
acMainStayOnTop=Visada viršuje (Įj./Išj.)
acMLCompressDB=Suspausti  Duomenu bazę
acMLDeleteAll=Trinti  visus  failus  iš Duomenų bazės
acMLGroupingTreeDeleteSelected=Trinti  iš  Duomenų bazės
acMLLabelsDialog=Etiketė
acMLMakeReport=Reportuoti 
acMLMissedFiles=Netinkamas
acMLPlayFiles=Groti
acMLPlaySelectedFiles= Groti Pasirinktus
acMLReloadTagsForAllFiles=Perkrauti žymes visiem failams
acMLReloadTagsForSelectedFiles=Perkrauti žymes  pasirinktiem failams
acMLTableDeleteSelected=Trinti  pasirinktas is  duomenų bazės
acMLTableSendFilesToActivePlaylist=Prideti  prie  Grojamo  grojaraščio
acMoveTo=Perkelti  Į. . . .
acOpenFolder=Atverti aplanką
acOptionHotkeys.h=Sparčiųjų klavišų parinktys
acOptionHotkeys=Spartieji klavišai
acOptionLangs.h=Kalbos nustatymai
acOptionLangs=Kalba
acOptionPlugins.h=Įskiepio nustatymai
acOptionPlugins=Įskiepiai
acOptions=Nustatymai
acOptionShutdown.h=Planuotojo pasirinktys
acOptionShutdown=Planuotojas
acOptionSkins.h=Sąsajos nustatymai
acOptionSkins=Išvaizdos failai
acPlayableFileCopyFileToClipboard.h=Kopijuoti failą į iškarpinę
acPlayableFileCopyInfoToClipboard.h=Kopijuoti failo informaciją į iškarpinę
acPlayableFileCopyToLastPath.h=Kopijuoti dabar grojamą  failą į paskutinį pasirinktą aplanką
acPlayableFileDeletePhysically=Fiziškai pašalinti dabar grojamą failą
acPlayableFileShowFileInfo=Dabartinio failo informacija
acPlayableFileToggleSwitchInPlaylist.h=Grojamas failas (įj./išj.)
acPlayerJumpToTime=Peršokti į laiką
acPlayerNextTrack=Sekantis failas
acPlayerPlayPause=Groti/Pauzė
acPlayerPrevTrack=Ankstesnis failas
acPlayerRadioCapture=Radijo įrašymas
acPlayerRepeat=Kartoti failą
acPlayerRepeatPartAB=Kartoti dalį „A-B“
acPlayerSeekBackward.h=Prasukti atgal
acPlayerSeekForward.h=Prasukti pirmyn
acPlayerShuffle=Maišyti
acPlayerStop.h=Sustabdyti grojimą
acPlayerStopAtEnd.h=Po šio failo sustabdyti atkūrimą
acPlayerVolumeDown.h=Garsumas -
acPlayerVolumeMute.h=Nutildyti (Įj./Išj.)
acPlayerVolumeMute=Tyla
acPlayerVolumeUp.h=Garsumas +
acPlaylistAddSelectedToBookmarks.h=Pridėti žymelę
acPlaylistAddSelectedToQueue=Pridėti į eilę
acPlaylistClose=Užverti grojaraštį
acPlaylistCloseOthers=Užverti kitus grojaraščius
acPlaylistCopySelectedToClipboard=Kopijuoti pasirinktus failus į iškarpinę
acPlaylistDeleteAll=Pašalinti visus
acPlaylistDeleteDuplicates=Pašalinti dublikatus
acPlaylistDeleteNonExists=Pašalinti trūkstamus
acPlaylistDeleteNonSelected=Pašalinti visus failus išskyrus pasirinktąjį
acPlaylistDeleteSelected=Pašalinti pasirinktus failus
acPlaylistDeleteSelectedPhysically=Fiziškai pašalinti pasirinktus failus
acPlaylistDeleteSwitchedOff=Pašalinti išjungtus failus
acPlaylistDeleteSwitchedOffPhysically=Fiziškai pašalinti išjungtus failus
acPlaylistFindInML=Rasti muzikos bibliotekoje 
acPlaylistFindNewFiles=Ieškoti naujų failų
acPlaylistFocusedItemShowQTE=Failo informacija
acPlaylistInsertAfterPlayingItem=Įterpti po dabartinio
acPlaylistInsertToQueueBeginning=Įterpti į eilės pradžią
acPlaylistNew=Naujas grojaraštis
acPlaylistNext.h=Sekantis grojaraštis
acPlaylistPlayFocusedItem.h=Atkurti pasirinktą failą
acPlaylistPlayFocusedItem=Groti
acPlaylistPlayPrevious=Groti paskutinį grojaraštį
acPlaylistPrev.h=Ankstesnis grojaraštis
acPlaylistReloadFromPreimage=Įkrauti duomenis iš naujo iš peržiūros paveikslėlio
acPlaylistRemoveSelectedFromQueue=Pašalinti iš eilės
acPlaylistRename=Pervadinti grojaraštį
acPlaylistReverse.h=Rikiavimas: atvirkščiai
acPlaylistReverse=Atvirkščiai
acPlaylistSave=Išsaugoti grojaraštį
acPlaylistSortByArtist=Rikiuoti pagal atlikėją
acPlaylistSortByDuration=Rikiuoti pagal trukmę
acPlaylistSortByFileName=Rikiuoti pagal aplankus
acPlaylistSortByTitle=Rikiuoti pagal pavadinimą
acPlaylistSortRandomize.h=Rikiavimas: atsitiktinai
acPlaylistSortRandomize=Atsitiktinai
acQueueClear=Išvalyti eilę
acQueueManager=Eilės redaktorius
acSearchAdvanced=Išplėstinė paieška
acSearchQuick=Tęsti paiešką
acSendToAudioConverter.h=Siųsti į audio konverterį
acSendToAudioConverter=Audio konverteris
acSendToTagEditor.h=Siųsti į žymių redaktorių
acSendToTagEditor=Žymių redaktorius
acUtilsAudioConverter=Audio konverteris
acUtilsAudioLibrary=Fonoteka
acUtilsTagEditor=Žymių redaktorius
acVisualFullScreen.h=Viso ekrano vizualizacijos režimas
acVisualFullScreen=Visame ekrane
acVisualNext.h=Sekanti vizualizacija
acVisualNormal.h=Normalus vizualizacijos reėžimas
acVisualNormal=Normalus
acVisualPrev.h=Ankstesnė vizualizacija
CategoryMenu=Kategorija
CategoryOptions=Parinktys
ClearPls=Išvalyti grojaraštį
CM_DEL=Pašalinti iš grojaraščio
CM_SEL=Pasirinkti failus
CountLabel.h=Failų grojaraštyje
ItmEQPos=Ekvalaizerį rodyti kairėje
LengthLabel.h=Bendra grojaraščio trukmė
miCountdown=Skaičiavimas atgal
miMLCreateDynPlaylist=Kurti Išmanų grojarašti
miMLGroupingPreset=Grupavimas
miMLGroupingPresetAdd=Prideti...
miMLGroupingPresetEdit=Keisti...
miMLGroupingPresetRemove=Trinti
miMLLabelsExclude=Išjungti Etiketę
miMLLabelsInclude=Nustatyti Etiketę
miMLManageDB=Duomenų bazė
miMLReload=Perkrauti
miMLTableSendToPlaylist=Siūsti  I  grojaraštį
miMLTableViewAlbumThumbnails=Trinti elementus iš meniu
miMLTableViewDefault=Žiūrėti Grupės Detales
miMLTableViewGroupDetails=Žiūrėti Grupės Detales
miPersonalSettings=Asmeniniai nustatymai
miPlaylistNewSmart=Naujas Išmanus  Grojaraštis
miReadOnly=Neleisti keitimų
miSelectAll=Pasirinkti  Visus failus
miSelectNone=Nieko nesirinkti
miSelectPls=Pasirinkite grojaraštį
miSendToPlaylist=Siūsti  į kitą grojaraštį
miSortByPatternOptions=Parinktys
N6=Perskanuoti žymes
N20=Eilė
N22=Dėklas
N31=Vizualizacijos režimas
N35=Rodyti langą
N36=Ekvalaizeris
N37=Vizualus langas
N38=(slėpti visus)
N40=Vizualizacija
N41=Išvaizda
N43=Žinynas
N47=Išeiti
N56=Reikmenys
N70=Sustabdyti sparčiuosius klavišus
N75=Reikmenys
N79=Rodyti dabartinį
N80=Įkrauti šabloną
N81=Išsaugoti šabloną
N83=Atstatyti visus efektų nustatymus
N84=Atkurti ekvalaizerio nustatymus
N85=Suskleisti visus
N86=Išskleisti visus
N90=Grotuvas
N91=Groti/Pauzė
N92=Stabdyti
N93=Pridėti failus
N95=Ankstesnis takelis
N96=Kitas takelis
N98=Garsas
N114=Sujungti su panašiomis kategorijomis
N115=Sujungti visas panašias kategorijas
pmAdd.h=Elementų pridėjimo meniu
pmDelete.h=Elementų pašalinimo meniu
pmEqualizer.h=Ekvalaizerio nustatymai
pmMainMenu.h=Pagrindinis meniu
pmManagePlaylist.h=Grojaraščio tvarkymas
pmMisc.h=Kita meniu
pmMLDelete.h=Trinti elementus iš meniu
pmMLGroupingPresets.h=Gupavimo šablonai
pmMLLabels.h=Etiketės meniu
pmMLMainMenu.h=Pagrindinis Meniu - muzikos  biblioteka
pmMLMisc.h=Įvairūs meniu
pmPlaylistList.h=Grojaraščių sąrašas
pmQuickOptions.h=Greiti nustatymai
pmSorting.h=Elementų rikiavimo meniu
pmUtilities.h=Reikmenys
SentToNewPLS=Į naują grojaraštį
SizeLabel.h=Failų dydis grojaraštyje
TCFixFloat=Prisegti informacijos juostą
TL=Išsaugoti takelių sąrašą
TrayCotnrol=Rodyti  mini  grotuvą

[AIMPML]
Added=Prideta
Album=Albumas
AlbumArtist=Albumo Artistai
Artist=Artistas
Bitrate=Bitreitas
BPM=BPM
Channels=Kanalai
Composer=Kompozitorius
Copyrights=Autorinės Teisės
DiskNumber=Diskas #
Duration=ilgis
FileFormat=Failo tipas
FileName=Failo vardas
FileSize=Failo Dydis
Genre=Žanras
Year=Metai
Labels=Etiketės
LastPlayback=Paskutinis Atkūrimas
PlaybackCount=Atkūrimo kartai
Publisher=Leidėjas
Rating=Reitingas
SampleRate=Pavyzdžių Dažnumas
Title=Titulas
TrackNumber=Takelis #
URL=Nuoroda
UserMark=Žymė

[AIMPML.Controls]
History=Grojimo Istorija
None=(niekas)
SetNewLabel=Naujas skirtukas . . . . 
ShowAll=(rodyti visus)
UnsetAllLabels=Išjungti visas etiketes

[AIMPML.Reports]
AlbumCount=Albumu  skaičius:
ArtistCount=Artistu skaičius:
Common=statistika
FavoriteAlbums=Mėgtamiausi albumai (Top %d)
FavoriteArtists=Mėgstamiausi artistai (Top %d)
FavoriteGenres=Mėgtamiausi žanrai  (Top %d)
FavoriteTracks=Mėgstamiausi  takeliai  (Top %d)
GenreCount=Žanrų kiekis:
L1=Atkūrimų kiekis:
L2=Takelių kiekis:
L3=Visas Ilgis  (~)
L4=Artistai
L5=Klausyti
L6=Iš viso
TrackCount=Takelių skaičius:

[AIMPMLFilterEditorDialog]
btnCancel=Atšaukti
btnOK=Gerai
Caption=Filtro Nustatymai
cbLimit=Didziausias takelių kiekis:
cbSortBy=Grupuoti  pagal:
L1=Taisyklės

[AIMPMLFilterEditorDialog.FilterControl]
C=Prideti  taisyklę
G=Prideti  grupę
Op0=Lygus
Op1=Nelygus
Op2=Tarp
Op3=Mažiau
Op4=Mažiau arba Lygu
Op5=Didesnis
Op6=Didesnis  arba lygus
Op7=Yra
Op8=Prasideda su
Op9=Baigiasi su
R=Trinti

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Valyti
btnEditFilter=Keisti...
Caption=Grupavimo šablonas
L1=Auto-vardas
L2=Grupuoti  pagal laukus 
L3=Yprastas filtras
lbName=Vardas
lvAvailable=Galimi laukai
lvGroup=Naudoti laukai

[AIMPMLLabelsDialog]
acMoveLeft=Nustatyti Etiketę
acMoveRight=Išjungti Etiketę
acRemove=Ištrinti  Etiketę
acRename=Pervarditi Etiketę
btnCancel=Atšaukti
btnOK=Gerai
C1=Etiketės
C2=Galimos  Etiketės
Caption=Etiketės
L1=Iveskite Etiketės pavadinimą
L2=Pridėti
miSetToAll=Taikyti visiems failams
miUndoSetToAll=Atšaukti: taikyti visiems  failams

[AIMPMLMissedFilesDialog]
acApply=Taikyti  tikrintiems
acFind=Ieškoti ....
acRemoveSelected=Trinti pasirinktus iš duomenų bazės
acReplace=Pakeisti failo vardą....
Caption=Netinkami failai

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Netinkamas failas
c[1]=Pasiulyti  pakeitimai
c[2]=Pakeitimu Laipsnis

[AIMPMLMonitoringSettingsDialog]
acAdd=Pridėti
acDeleteAll=Trinti Visus
acDeleteSelected=Trinti Pasirinktus
acUpdate=Atnaujinti
btnClose=Uždaryti
Caption=Pridedami failai
CB1=Ieškoti perkeltų ar ištrintų failų
CB2=Trinti neegzistuojančius failus  iš duomenų bazės
CB3=Perskenuoti žymes
cbMinFD=Jei ilgis trumpesnis nei:
cbMinFS=Jei dydis mažesnis nei:
cbScanOnStartup=Tikrinti naujų failų paleidžiant programą
cbTrackChanges=Ieškoti pakeitimų kol veikia 
GB1=Stebėjimas
GB2=Daryti per atnaujinimą
gbFiltBy=Praleisti failą
L1=Jei failo plėtinys yra:
L2=Spausk "atnaujinti" mygtuką noredamas  atnaujinti muzikos biblioteką 
pcpFolders=Aplankai
pcpSettings=Nustatymai

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Aplankas
c[1]=Poaplankiai

[AIMPMLPreimageDialog]
Caption=Išmanus Grojaraštis - Muzikos Biblioteka

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Prideti
acDeleteAll=Trinti Visus
acDeleteSelected=Trinti  Pasirinktus
btnCancel=Atšaukti
btnOk=Gerai
Caption=Išmanus grojaraštis - Aplankai
cbSyncOnChanges=Tikrinti keitimus  kol  veikia
cbSyncOnStartup=Tikrinti keitimus per programos paleidimą

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Aplankas
c[1]=Itraukti  sub-aplankus

[AIMPSendToDialogForm]
cbDefault=Nustatyti kaip numatytąjį
cbSaveStructure=Saugoti  kelio  struktura
gbAdditionals=Papildomi failai
gbPath=Paskirties kelias
gbRename=Pervadinti pagal šabloną
L1=Kopijuoti|Perkelti
L2=Kopijuoti|perkelti Į
L3=Kopijavimo pasrinkimai|Perkėlimo pasirinkimai
lbAdditionals=Failai bus nukopijuoti į paskirties kelią su pagrindiniais failais.\n; - skirtukas, * - nežinoma failo vardo dalis

[ATEAutoTagForm]
C1=Prieš pakeitimus
C2=Po pakeitimų
c[0]=Failo pavadinimas
c[1]=Albumas
c[2]=Atlikėjas
c[3]=Žanras
c[4]=Pavadinimas
c[5]=Takelio nr.
c[6]=Metai
Caption=Automatinis užpildymas naudojant failo vardo

[ATEChangeRegisterDialog]
Caption=Bylos keitimas
CB1=Žymės:
GB1=Veiksmai
L1=Atvejis
L2=Transliteracija:
L3=Laukai:

[ATEForm]
A1=Automatinė numeracija (XX)
A2=Pervadinimas
A3=Pakeisti formatą į „%s“
A4=Pritaikyti
A9=Praleisti jau analizuotus failus
acEdit=Redaguoti visus laukelius
aSave=Išsaugoti
aTag.h=Automatinis užpildymas
B1.h=Bylos keitimas
B5=Atnaujinti žymes
btnBPM.h=BPM
btnRG.h=Garsumo lyginimas
Caption=AIMP3: Išplėstinis žymių redaktorius
cbSubFolders=Su poaplankiais
lbNoData=(Peržiūrai duomenų nėra)
miBPMAnalyze=Analizuoti pasirinktą
miDelete=Pašalinti
miDeletePhys=Pašalinti fiziškai
miGroupBy=Rušiuoti pagal
miGroupByFolder=Iki pagrindinio katalogo
miGroupByNone=Negrupuoti
miJumpTo=Peršokti į aplanką...
miNumCfm=Prašyti patvirtinimo
miRgAlbum=Skanuoti pasirinktus: kaip vieną albumą
miRgFile=Skanuoti pasirinktus: be albumų
miRgMAlbum=Skanuoti pasirinktus: gauti albumą iš žymių
miRgRemove=Pašalinti ReplayGain informaciją iš žymių
miSoundOut=Atkūrimo parinktys
TM0=Failai esantys kietajame diske
TM1=Failai kuriuos pridėjo naudotojas

[ATEForm.lvTable]
c[0]=Nr.
c[1]=Disko nr.
c[2]=Failo pavadinimas
c[3]=Pavadinimas
c[4]=Atlikėjas
c[5]=Albumas
c[6]=Metai
c[7]=Žanras
c[8]=Bitų dažnis
c[9]=Trukmė
c[10]=Formatas
c[11]=Viršelis
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Dydis

[ATERenameForm]
btnRename=Pervadinti
Caption=Pervadinimo parinktys
CB1=Peržiūra
CB2=Dirbti su failo kopija
GB1=Pervadinti failus pagal šabloną
GB2=Perkelti failus į pasirinktą aplanką
GB3=Ieškoti ir pakeisti
GB4=Registras
GB5=Transliteracija
L1=Ieškoti:
L2=Norėdami rikiuoti pagal aplankus galite naudoti simbolį „\“ (%Y\%A - %T)
L3=Pakeisti:

[ATESaveParams]
Caption=Išsaugoti parinktis

[AutoTag]
bOk=Pritaikyti
Caption=Automatinis užpildymas
CB1=Jei laukas turi reikšmę nepildyti

[BookmarkEditDialog]
btnOk=Išsaugoti
Caption=Žymelių redaktorius

[BookmarksManagerDialog]
acItemAddFile=Pridėti: failą
acItemAddFolder=Pridėti: aplanką
acItemAddLink=Pridėti: URL
acItemEdit=Keisti
acItemRemove=Šalinti
B1=Pridėti į grojaraštį
B2=Groti
btnAdd=Pridėti
btnClose=Užverti
Caption=Žymelių tvarkyklė

[BookmarksManagerDialog.lvItems]
c[0]=Pavadinimas
c[1]=Kelias
c[2]=Vieta
c[3]=Pastabos

[CommonDialogs]
B1=Gerai
B2=Atsisakyti
B3=Naujas aplankas
L1=Pasirinkite aplanką
L2=Įtraukti poaplankius
SA=Pasirinkti visus
SN=Pašalinti pasirinkimą

[ConfirmDialog]
B1=Pakeisti
B2=Pakeisti visus
B3=Praleisti
B4=Praleisti visus
B5=Pervadinti
B6=Atšaukti
Caption=Pakeisti
gbFile1=Pakeisti esamą failą
gbFile2=Nauju failu

[CONTEXT]
0=Atverti su AIMP3
1=Groti
2=Pridėti į grojaraštį
3=Pridėti į eilę
4=Pridėti prie žymelių
5=Redaguoti žymes
6=Konvertuoti į kitą formatą

[Converter]
actAddFiles=Pridėti failus
actAddFolders=Pridėti aplankus
actAddPlaylist=Pridėti grojaraščius
actDeleteAll=Išvalyti
actDeleteSelected=Pašalinti pažymėtus
bAdd.h=Pridėti failus / Aplankus
bDelete.h=Pašalinti failus
bQuickOptions.h=Parinktys
bSettings=Parinktys
bStart=Pradėti
bStop=Stabdyti
Caption=AIMP3: Audio konverteis
csCancel=Atšaukta
csDone=Atlikta
csError=Klaida
csWaiting=Laukiama
lbEncoder=Formatas:
lbMode=Kodavimo režimas
lbTargetFileName=Pervadinti failą:
lbTargetFolder=Išvestį perkelti į:
lbTimeElapsed=Praėjo:
lbTimeLeft=Liko:
lbTotalProgress=Visas progresas:
miDeleteSource=Po sėkmingo konvertavimo pašalinti šaltinio failą
miSavePathStructure=Perkeliant failą į paskirties kelią, išsaugoti aplanko struktūrą
miShutdownWhenDone=Po konvertavimo išjungti kompiuterį
miUncheckSuccessful=Po sėkmingo konvertavimo pašalinti pažymėjimo žymę
Modes=Vienas šaltinis - vienas rezultatas|Visi šaltiniai - vienas rezultatas
PatentedCodecsWarning=Dėl programinės įrangos patentų, mes negalime platinti kodavimo programinės įrangos šiems formatams: %s.\n\nJei jums reikia šios galimybės, parsisiųskite trūkstamas bibliotekas ir įdiekite į „%s“. \n\nDaugiau informacijos galite rasti čia: %s
PatentedCodecsWarningTitle=Konvertavimas į kitus formatus

[Converter.lvTable]
c[0]=Pavadinimas
c[1]=Formatas
c[2]=Būsena
c[3]=Nr.

[ConverterEncoders]
bOk=Gerai
cbAsInput=Kaip šaltinio faile
cbChangeFormat=Keisti formatą
cbCorrectionFile=Sukurti taisymo failą
cbIncludeMD5=Įtraukti kontrolines sumas į failą
cbModeHybrid=Mišrus
cbModeLossless=Lossless
gbMode=Režimas
lbBestC=Geriausiai suspaustas
lbBestQ=Best quality
lbBitDepth=Pavyzdžio formatas:
lbBitrate=Bitų dažnis:
lbBitrateMode=Režimas:
lbChannels=Kanalai:
lbCompression=Suspaudimo laipsnis:
lbLeast=Greitas suspaudimas:
lbMost=Geriausias suspaudimas:
lbQuality=Kokybė:
lbSampleRate=Diskretizacijos dažnis:
msgstr „Geriausia kokybė“
scParams=Parametrai

[CopyDialog]
0=Kopijuojama...
1=Perkeliama...
2=Pauzė
3=Tęsti

[DropForm]
CB1=Daugiau nebeklausti
RG1=Nuvilkti ir numesti

[DSPDialog]
btnEqPresets=Šablonai
btnReset=Atkurti numatytąsias
CB1=Balso šalinimas (tik stereo)
CB3=Naudoti dainos nutylinimą (pauzė/paleidimas)
CB4=Naudoti dainos nutylinimą pereinant prie kito takelio
CB5=Tolygus garso keitimas
CB6=Maišyti buvusį su sekančiu
CB7=Garsinti prasidedant takeliui
CB8=Nutyldyti baigiantis takeliui
cbEqSwitch=Persijungti į ekvalaizerį
GB1=Suvienodinti garsą
GB2=Rankinis takelio perjungimas
GB3=Automatinis takelio perjungimas
GB4=Kartojimo rezultatas
L1=* Galite atstatyti reikšmes paspaudę dešinį pelės mygtuką
L2=DSP įskiepiai:
L4=Replay Gain
L5=Numatyta reikšmė:
L6=Viršutinė riba:
L7=Apatinė riba:
L9=Numatytoji  reikšmė:
L10=Numatytas garso lygis:
lbChorus=Chorus
lbEcho=Aidas
lbEnhancer=Enhancer
lbFlanger=Flanger
lbPitch=Pikai
lbPreamp= 
lbReverb=Reverb
lbSpeed=Greitis
lbTempo=Tempas
lbTrueBass=Bosas
R2=Naudoti reikšmę iš žymių
R3=Analizuoti „on-the-fly“
RB1=Nieko nedaryti
RB2=Tarp takelių pridėti pauzę
tcpAutoVolume=Garso  normalizacija
tcpCrossMixing=Maišymo parinktys
tcpSoundEffects=Garso efektai

[DSPDialog.cbReplayGainSource]
i[0]=Šaltinio: Failas
i[1]=Šaltinio: Albumas

[EditorForm.RegisterFmt]
i[0]=Nieko nekeisti
i[1]=Visi žodžiai prasideda didžiąja raide
i[2]=Pirmas žodis prasideda didžiąja raide
i[3]=Visi didžiosiomis
i[4]=Visi mažosiomis

[EQPresetsDialog]
B1=Pritaikyti
B2=Atšaukti
B3=Pašalinti
B4=Atstatyti
Caption=Ekvalaizerio šablonai

[HotkeysGroups]
Common.Dialogs=Bendri :dialogai
Common.SendTo=Failai: Siusti į...
Common=Bendra
MusicLibrary.GroupingTree=Muzikos biblioteka: grupavimo medis
MusicLibrary.Table=Muzikos biblioteka: lentelė
MusicLibrary=Muzikos  bibliteka: bendri
Player.Navigation=Grotuvas: Naršymas
Player.PlayableFile=Grotuvas: Grojami failai
Player.PlaybackControl=Grotuvas: Atkūrimo kontolė
Player.Visualizations=Grotuvas: Vizualizacija
Playlist.AddFiles=Grojaraštis: Failų pridėjimas
Playlist.Deletion=Grojaraštis: Failų trynimas
Playlist.Search=Grojaraštis: Ieškoti
Playlist.SelectedFiles=Grojaraštis: Pasirinkti Failai
Playlist.Sorting=Grojaraštis: Rušiavimas
Playlist=Grojaraštis

[InfoBar]
CB1=Pradedant groti rodyti failo informaciją
CB2=Kairėje|Dešinėje|Centre
CB3=Rodyti darbastalio viršuje|Rodyti darbastalio apačioje
CB4=Rodyti albumo viršelį
CB6=Rodyti viso ekrano programose
CB7=Taikyti tik fonui
CB8=Visada rodyti
GB5=Failai
L3=Rodymo laikas:
L5=Teksto lygiavimas:
M1=Fonas
M2=Linija %d
M3=Šriftas
M4=Teksto spalva
P1=Informacijos juosta
RB2=Greita failo informacijos kortelė
T0=Elgesys
T1=Šablonas
T2=Žiūrėti

[MSG]
1=Naujas grojaraštis
2=Įveskite pavadinimą
3=Muzikos  Biblioteka
4=Failai bus pašalinti iš jūsų kietojo disko! Tęsti?
5=(išjungtas)
6=Failas ar aplankas nerastas!
7=Sumažinti į sistemos dėklą
8=Rodyti pagrindinį langą
9=Pervadinti
10=Garsas
11=Pozicija
12=Groti
13=Groti nuo pradžios
14=Pauzė
15=Vartotojo apibrėžti 
16=Rinktis visus
17=Išj.|Įj.
18=Siųsti failus
19=šis spartusis klavišas netinkamas arba jau priskirtas kitai programai
20=Naudoti daugialypės terpės klavišus?
21=Ši operacija uždarys visus grojarašcius , ir dabar naudojamą. Testi?
22=Rašyti į failą
23=Peržiūra
24=Visada viršuje
25=Nustatymų išsaugoti, faile „%s“ nepavyko, gali būti jog failą užrakino kita programa.
26=Pritaikyti pakeitimus failams?
27=Redaktorius
28=Ekrano padėtį lemia  Pagrindinis langas|Ekranas %d: Sekantis (%s)|Ekranas %d: Pagrindinis (%s)
29=Aplankas „%s“ neegzistuoja
30=Vieno iš įskiepių pašalinti nepavyko, gali būti jog jį naudoja kita programa:
31=Atlikta...
32=Vieno grojaraščio režimas:\nGrojaraščio pakeisti nepavyko, nes jis užrakintas!
33=Ieškoti
34=Vietiniai failai
35=Negrupuoti
36=Rasti failus...
37=Tik  skaitymui|Pritaikyta išankstinei kopijai
38=Ši parinktis išjungia galimybę sukurti daugiau nei vieną grojaraštį\nJei pasirinksite šią parinktį kitos grojaraščių kortelės bus užvertos!
39=Kokybė
40=Išssaugoti kaip
41=Siūsti iš Interneto
42=Formatas:
43=(Numatyta)
44=Greitis
45=Balansas
46=Atidaroma . . .|Kraunama . . .
47=Radijo įrašymas
48=Antraštė
49=Raidžių registras
50=šis klavišas jau naudojamas!
51=Peršokti į laiką:
52=Netinkamas formatas
53=Prieinama nauja versija. Parsiųsti?
54=Garso šriftai
55=Dabartinė reikšmė:
56=rikiavimui pagal aplankus, šablone naudokite simbolį „\“
57=Ar tikrai norite atstatyti statistiką?
58=Naujas šablonas
59=Fiziškai ištrinami failai|Likę  failai neištrinti dėl sistemos klaidos:
61=Operacija vis dar vyksta. Ar norite užbaigti?
62=Kai kurios operacijos vis dar vyksta! Ar norite atšaukti jas?
63=Failų paieška:
64=Dydis:
65=Sukūrimo data:
66=Buferiuojama...
67=Atnaujinama...
68=Atlikta!\nNaujos duomenų bazės dydis: %s\nIšsaugota: %s.
69=Pritaikyti
70=Atšaukti
71=Reikia adminstratoriasu teisių
72=Failo tipas
73=Kraunama...
74=Profilio aplankas
75=Rikiuoti pagal šabloną
76=Dabartinis failas:
77=Automatinė paieška
78=Nauji failai:
79=Permatomumas
80=Peržiūra
81=Žodžiai
82=Failo vieta
83=Autorinės teisės
84=Pakeitimai bus  nustatyti  iš naujo  paleidus  programą
85=Įvertinimas
86=Kopijuoti
87=Įklijuoti
88=Iškirpti
89=Šaltinis
90=Rezultatas
91=Žymė nerasta. Failas nebus pervadintas
92=Visi|Komplektacija|Dekoderiai|Vaizdas|DSP
93=Pridedami failai . . .
94=Kartoti dalį „A-B“ [išj.]|Taškas „A“ priskirtas|Kartoti dalį „A-B“ [įj.]|
95=Pakartotinai prisijungsiu po %ss
96=Įspėjimas! ši operacija atkurs šablonų sąrašą į numatytąjį!
97=Užveriant išsaugoti grotuvo būseną
98=Naudoti mini  grotuvą negu  sumažinti į įrankių juostą
99=Šablonų redaktorius
100=Albumas
101=URL
102=Atlikėjas
103=Pavadinimas
104=Komentaras
105=Žanras
106=Pašalinti žymes
107=Metai
108=Takelio nr.
109=Disko nr.
110=Albumo viršelis
111=Garsų šriftai nerasti arba netinkami.
112=<joks>
113=Baigta!
114=Šis veiksmas, iš duomenų bazės, pašalins visus failus ir visą statistiką! Tęsti?
115=Trukmė
116=Failas|Folder|Grojaraštis
117=Atkurtas
118=Pridėtas
119=Įvertinimas
120=Grojaraščių tvarkyklė
121=Delsa:
122=Užverti
123=Kopijuoti failą į iškarpinę
124=Atverti žymių rengyklę
125=Katalogai
126=Prašome palaukti . . .
127=Atkurtas kartų
128=Kopijuoti į  %s|Perkelti į %s
129=Automatinis užpildymas (RMB - šablono pasirinkimas)
130=Ansamblis
131=Konvertuojama:
132=Pervadinti
133=Nustatymai
134=Pristabdyta
135=Keisti dydį
136=Nustatymai pasikeitė. Ar norite išsaugoti nustatymus?
137=Išimami įrenginiai|CD diskasukis
138=Taikyti
139=Kompiuteris bus išjungtas po %s s
140=Leidėjas
141=dB
142=Dėmesio! Kitų  programų nebus galima naudoti išvesties garsams, jei šis išėjimo tipo įtaisas yra naudojamas AIMP
143=Išankstinė kopija: |Niekas|Aplankai|Muzikos biblioteka|Grojaraštis

[Options]
bCancel=Užverti
Caption=Parinktys

[OptionsFrameAddFiles]
C1=Failo pridėjimas
C9=Bendra
C10=Atverti failus iš išorinių programų
C11=Atvilkti ir numesti
CB1=Klausti naudotojo
CB2=Pridedant į grojaraštį išskleisti failus iš CUE
CB6=Pridedant failus, automatiškai skanuoti grojaraštį
CB9=Atvertus failus groti nedelsiant
CB15=Pridėtus failus groti nedelsiant
CB19=Atkūrimą pradėti nedelsiant
CB47=Jei atsiųstas vienas failas, pridėti į dabartinį grojaraštį
CB48=Atidaryti Grojaraščio failus najose kortelėse
CB49=Pridėti visą aplanką jeigu vienas  failas išsiūstas
CB59=Rikiuoti pagal failo vardą
L1=Numatytasis veiksmas:
L7=Kai failai atveriami:

[OptionsFrameAddFiles.CBA]
i[0]=Sukurti naują grojaraštį
i[1]=Pridėti į dabartinį grojaraštį
i[2]=Pridėti į tuščią grojaraštį „Numatytasis“

[OptionsFrameAddFiles.RG4]
i[0]=Pridėti failus į dabartinę poziciją
i[1]=Pridėti failus į grojaraščio pabaigą
i[2]=Pridėti failus į grojaraščio pradžią
i[3]=Pridėti ir maišyti failus grojaraštyje

[OptionsFrameAlbumArtManager]
B1=Valyti  talpyklą
C1=Automatinės  Ieškojimo Parinktys
C2=Krovimo parinktys
Caption=Albumo  atvaizdas
GB1=Rasti internete
GB2=Leisti krovimą
GB3=Rasti  Failo  aplanke
L1=Nebuvo įdiegtos galimybės parsisiųsti albumų viršelius iš interneto
L2=Didžiausias failo dydis  parsisiuntimui:
L3=Spartinimas sumažina disko prieigų skaičių, taupo interneto srautą, pagreitina Albumo paiešką.
L4=Pašalinti įrašą iš  talpyklos po:
L5=dienos
L6=Statusas:

[OptionsFrameAssoc]
B1=Failo tipai
C1=Failų susiejimai
CB1=Garso failai
CB2=Grojaraščiai
CB3=Išvaizdos failai

[OptionsFrameConvertor]
C1=Konvertavimo nustatymai
C18=Elgsena
Caption=Konverteris
CB1=Pridedant į lentelę išplėsti failus iš CUE sheet
L1=Kopijos:
L2=[!] Maksimalus kopijų skaičius, priklauso nuo CPU branduolių skaičiaus.

[OptionsFrameFace]
C2=Sąsajos nustatymai
C3=Permatomumas
Caption=Sąsaja
CB1=Leisti dalinį kiekvieno-pikselio permatomumą
CB2=Leisti išsilieti fone
CB3=Rodant ar slepiant animuoti langus prisegtus prie kitų langų
CB4=Rodant ar slepiant, darbastalio įrankinės režime, animuoti langus
CB5=Grojamo failo spektro animacija
CB28=Leisti vizualia animacijas
CB30=Leisti mygtukų išnykimo efektą
CB35=Glotnus perėjimas tarp grojaraščio kortelių
CB38=Jei langas aktyvus, išjungti permatomumą
CB39=Jei langas yra pelės fokuse, išjungti permatomumą
CB42=Glotnus permatomumas
CB52=Prikabinti langus prie ekrano kraštų ir kitų AIMP langų
L1=Tik Windows 7 ar naujesnei.\nIšvaizdos failas turi palaikyti išsiliejimą.

[OptionsFrameHotkeys]
B10=Numatyta
C1=Spartieji klavišai
c[0]=Komanda
c[1]=Vietinis
c[2]=Globalus 1
c[3]=Globalus 1

[OptionsFrameLang]
C1=Pasirinkite sąsajos kalbą
Caption=Kalba
L1=Konvertuoti ne unikodo simbolius į
L2=Pagrindinė
L3=Papildoma
L4=Sena

[OptionsFrameMLMain]
B1=Failai Stebimi...
C1=Muzikos  Biblioteka
Caption=Muzikos  Biblioteka
CB1=Nustatyti Vartotojo žymę
CB2=Pradėti Atkūrimą
CB3=Atkūrimas  sudarytas
CB4=Rodyti reitingą vietoj  numatytos žymės jeigu nenustatyta
CB5=Sinchronizuoti vartotojo nurodytas žymes su  garso failu
CB6=Visada rodyti Sub-aplanku turinį
CB7=Sudaryti tuščius grupavimo lygius kai įmanoma
GB1=Bendras
GB2=Prideti  faila į Duomenu  bazę kai
GB3=Reitingas
GB4=Atkurimo  apskaita
L1=Minimali pradžia failo  ilgumui
L2=atkurimo apskaita  po grojimo:\ bet  ne ilgiau  nei 4 minutės
L3=Skaičiuoti reitingą statistikoje remiantis paskutinėms
L4=Dienos

[OptionsFrameNet]
C21=Interneto jungiamumo parinktys
Caption=Prisijungimo parinktys
CB1=Prie interneto jungtis tiesiogiai
CB2=Naudoti sistemos numatytuosius
CB3=Rankinis tarpinio serverio konfigūravimas
L79=Laukimo laikas:
L98=Slaptažodis:
L106=Serveris:
L107=Prievadas:
L108=Naudotojas:

[OptionsFramePlayer]
Caption=Grotuvas
CB21=Visada viršuje
G1=Valdymas
GB4=Valdyti grotuvą su sparčiaisiais klavišais
GB5=Valdyti su pele
GB15=Kopijuoti į iškarpinės šabloną
L14=Paspaudus spartųjį klavišą keisti poziciją
L16=Paspaudus spartųjį klavišą keisti garsą
L33=Spragtelėjimas viduriniu pelės mygtuku:

[OptionsFramePlayer.MOBox]
i[0]=(joks)
i[1]=Groti/Pauzė
i[2]=Pridėti failus

[OptionsFramePlayerBehavior]
C1=Automatinis
CB7=Grojaraštį su vienu failu kartoti
CB22=Jei esamas failas pašalintas, sustabdyti atkūrimą
CB32=Automatiškai pritaikyti ekvalaizerio šabloną esamam takeliui
CB48=Naršant grojaraštį su „sekantis/ankstenis“
CB58=Automatiškai peršokti į kitą takelį
GB1=Bendra
GB2=Paleidžiant programą
GB3=Atkūrimo režimas
GB4=Grojaraščio pabaigoje
L1=Atkūrimo režimas:

[OptionsFramePlayerBehavior.RG1]
i[0]=Pradėti atkūrimą
i[1]=Atkurti grotuvo būseną
i[2]=Nieko nedaryti

[OptionsFramePlayerBehavior.RG2]
i[0]=Peršokti prie sekančio grojaraščio
i[1]=Kartoti grojaraštį
i[2]=Laukti

[OptionsFramePlayerBehavior.RG3]
i[0]=Įprasta
i[1]=Kartoti takelį
i[2]=Maišyti

[OptionsFramePlaylistBehavior]
C6=Elgsena
C19=Slinkti grojaraščio elementus su pelės ratuku
Caption=Grojaraštis
CB1=Užveriant kortelę pašalinti grojaraštį
CB2=Žymeles atverti naujame grojaraštyje „Žymelės“
CB3=Išsaugoti absoliučius failų kelius (rekomenduotina)
CB4=Išsaugoti grojaraštį „Numatytasis“
CB8=Kuriant grojaraštį prašyti pavadinimo
CB31=Užveriant programą išsaugoti eilę
CB46=Dukart spustelėjus ant grojaraščio kortelės užverti jį
CB56=Šalinant failus iš kietojo disko prašyti patvirtinimo
CB57=Vieno grojaraščio režimas
GB1=Saugoma
GB2=Bendra
L12=Įprastas slinkimas
L18=Slinkti su paspaustu „%s“

[OptionsFramePlaylistView]
bCancel=Atšaukti
bOk=Gerai
C1=Išvaizdos nustatymai
Caption=Išvaizda
CB50=Rodo informaciją apie pasirinktą failą
cbAbsoluteNumeration=Absoliuti numeracija
cbGroupMode=Įjungti grupes
cbMergeGroups=Panašias kategorijas sujungti automatiškai
cbShow2ndLine=Rodyti antrą eilutę su informacija
cbShowDuration=Rodyti trukmės stulpelį
cbShowExpandBtns=Rodyti grupių išskleidimo mygtukus
cbShowMarks=Rodyti įvertinimą
cbShowNumbers=Rodyti takelio numerį
cbShowSwitches=Rodyti jungiklių stulpelį
ddZoom=Keisti mastelį
gbFormating=Formato nustatymai
gbGrouping=Grupavimo nustatymai
gbLayoutSettings=Išdėstymo nustatymai

[OptionsFramePlugins]
B1=Restartuoti dabar
Caption=Įskiepiai
L1=Įskiepiai
lbURL=Gauti daugiau  įskiepių
N1=Pašalinti
N2=Įkrauti pasirinktą
N3=Įkelti visus
N4=Iškelti pasirinktus
N5=Iškelti visus

[OptionsFramePlugins.cbFilter]
i[0]=Visi
i[1]=Ikelti
i[2]=Iškelti
i[3]=Nenaudojami

[OptionsFrameRadioCap]
C1=Bendri Nustatymai
C22=Interneto radijos įrašymas
Caption=Internetinis Radijas
CB65=Įrašyti srautą neperkoduojant (tik MP3/AAC/AAC+)
CB66=Įrašyti žymes į failą
CB67=Įrašyti CUE-žurnalą
CB68=Krovimo dydis antrame plane rašymams:
CB69=Trinti failus  kurių ilgis trumpesnis nei:
GB6=Įrašymo parinktys
GB9=Skaldyti į failus
L1=Bandymų skaičius prisijungiant  iš naujo kai  ryšys dingo:
L2=Naudotojo agentas:
L3=Buferio dydis:
L13=Laikas:
L24=Failo pavadinimo šablonas:
L25=Dydis:
L85=Išsaugoti aplanke:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Skaldyti pagal takelius
i[1]=Skaldyti pagal dydį
i[2]=Skaldyti pagal laiką

[OptionsFrameRunningLine]
C13=Bėganti eilutė
CB75=Ciklinė
GB1=Bėgančios eilutės animacija
GB3=Bėgančios eilutės šablonas
L10=Atnaujinimo intervalas:
L35=Atsiradimas:
L36=Judėjimas:

[OptionsFrameRunningLine.rsRun]
i[0]=Išjungta
i[1]=Kairė
i[2]=Dešinė

[OptionsFrameRunningLine.rsShow]
i[0]=Išjungta
i[1]=Kairė
i[2]=Dešinė
i[3]=Viršus
i[4]=Apačia

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Užduočių juostoje rodyti esamo takelio informaciją
CB3=Leisti slinkti esamo takelio informaciją
CB4=Rodyti atkūrimo pažangą
CB5=Užduočių juostoje rodyti grotuvo būsenos mygtuką
CB6=Grotuvo būseną rodyti kaip pažangos juostos spalvą
CB7=Audio transliavimui naudoti „neapibrėžtą“ būseną
CB18=Neleisti išjungti ekrano
CB23=Pridėti į naršyklės kontekstinį meniu
CB24=Pridėti į CD/DVD auto paleidimo meniu
CB40=Pridėti nuorodą į „Vykdyti“ meniu
CB41=Pridėti prie numatytųjų programų sąrašo
CB60=Automatinis paleidimas
GB1=Integracija
GB2=Rodyti mygtuką užduočių juostoje
L1=[!]Grotuvo langas turi būti aktyvus
L99=Prioritetas

[OptionsFrameSkins]
B2=Naršyti...
C1=Išvaizdos failai
lbURL=Gauti daugiau apvalkalų
miDelete=Pašalinti

[OptionsFrameSort]
L1=[!] Atvirkščiam rikiavimui naudoti „%!“ makro

[OptionsFrameTrackList]
C4=Takelių sąrašo eksportavimo parinktys
Caption=Takelių sąrašo eksportavimas
CB54=Eksportuoti paslėptus grojaraščio elementus
CB55=Eksportuoti grojaraščio kategorijas
L26=Numatytasis šablonas:
L27=Šablonas:

[OptionsFrameTray]
C15=Bendra
C16=Failo informacija
C17=Pelės valdymas
Caption=Dėklas
CB1=Sumažinus programą, sumažinti į sistemos dėklą
CB2=Paleidžiant sumažinti į sistemos dėklą
CB3=Rodyti Mini Grotuvą sumažinus į užduočių juostą
CB4=Sistemos dėklo piktogramoje rodyti atkūrimo būseną
CB5=Visada rodyti sistemos dėklo piktogramą
CB13=Užvedus pelę rodyti failo informaciją
L30=Viengubas paspaudimas:
L31=Dvigubas paspaudimas:
L32=Paspaudimas pelės viduriniu mygtuku:
L34=Rodymo delsa:

[OptionsFrameTray.TrayCmd]
i[0]=(išjungtas)
i[1]=Rodyti / Slėpti
i[2]=Perkelti aukštyn
i[3]=Failo informacija
i[4]=AIMP garso valdymas
i[5]=Groti/Pauzė
i[6]=Pridėti ir atkurti failus
i[7]=Sekantis failas
i[8]=Ankstesnis failas

[OptionsFrameVisual]
C23=Vizualizacija
CB68=Naudoti glotninimą
CB71=Keisti vizualizaciją kas:
GB7=Viso ekrano veiksena
GB10=Vizualizacijos keitimas
L21=Pradėti viso ekrano veikseną ekrane:
L23=[!] Bus apdorojama lėčiau, bet geriau keičiant mastelį

[OptionsSoundOutFrame]
C1=Atkūrimo parinktys
Caption=Atkūrimas
CB2=Logoritminis garso slinkiklis
L1=Garso išvesties tipas:
L2=Įrenginys:
L3=Parametrai:
L4=Podėlio dydis:
L5=Pasirinkite kanalus, kurie bus naudojami programos išvesčiai

[OptionsSoundOutTransformFrame]
B1=DSP tvarkyklė
C1=Keitimo parinktys
CB1=Leisti maišyti kanalus
CB1Hint=Erdvinio garso imitavimas stereo / mono takeliams/ mono
CB2=Anti karpymas
CB2Hint=Pašalina triukšmą ir girgžedesius, signalui peršokus 0 db ribą
CB3=Drebėjimas
CB3Hint=Sumažina virpėjimą atsiradusį mažinant diskretizacijos dažnio gylį
GB1=Serverio muzika
GB2=Įprasta
L1=Diskretizacijos dažnio keitimas:
L2=Greitis
L3=Kokybė

[PlaylistsManagerDialog]
acImport=Importuoti grojaraščius...
acImportDirs=Importuoti aplankus...
acRemove=Pasirinktą pašalinti iš disko
acRemovePažymėtą pašalinti iš disko
btnPreimage=Nustatymai
cbReadOnly=Neleisti keitimų
L1=Bendri
L2=Asmeniniai nustatymai
L3=Aktyvūs grojaraščiai
L4=Neaktyvūs grojaraščiai
L5=Peržiūra
lbPreimage=Preimage:
lbPreimageNotes=Preimage yra aplankas arba grojaraščio failas, esamo grojaraščio šaltinio duomenys. Norėdami sinchronizuoti su preimage, paspauskite „Įkrauti iš naujo iš preimage“.\n\n [!] Sinchronizavimas atliekamas tik kryptimi Preimage -> Grojaraštis.
lbStorage=Vieta:

[PLS]
N1=Absoliutūs failų keliai
N2=Rikiuoti failus  po pridėjimo į grojaraštį pagal šabloną:
N3=Pridėti
N20=Šalinimas
N22=Įjungti
N23=Išjungti
N36=Žymelės
N37=Pridėti
N39=Keisti

[QTEAlbumArtEditor]
btnCancel=Atšaukti
btnOk=Gerai
Caption=Albumo Viršelių Redaktorius
lbScale=Skalė
lbSizes=Dydžiai:
pnlCrop=Kirpti
pnlScale=Sumažinti

[QTEForm]
bCopyTo=Kopijuoti į . . .
Caption=Greitas žymių redaktorius
L1=Krauti
L2=Saugoti
L3=Nuimkite varnelę kad pašalintų albumo paveiklėlį nuo failo išsaugant pakeitimus
T1=Pagrindiniai
T2=Dainų žodžiai
T3=CUE
T4=Informacija

[QueueDialog]
Caption=Eilės tvarkyklė
CB1=Pauzė
L1=Bendras laikas:

[QueueDialog.ListView]
c[0]=Numeris
c[1]=Failo pavadinimas
c[2]=Grojaraštis
c[3]=Trukmė

[Scheduler]
A1=Išjungti
A2=Užmigdyti
A3=Užverti programą
A4=Pristabdyti grojimą
A5=Užmigdyti
B1=Laiku
B2=Pasiekus grojaraščio pabaigą
B3=Pasiekus eilės pabaigą
B4=Pasiekus failo pabaigą
B5=Gerai
Caption=Planuotojas
CB1=Glotnus garso keitimas
CB3=Garso  išnykimas
CB4=Garsas didinamas:
CB5=Miego  laikmatis
CB6=Žadintuvo Laikas
L1=Laikas:
L3=Atkurti failų prieš veiksmą:
L4=Pasirinkite failą atkūrimui:
L5=[!] Galite vilkti failą iš grojaraščio ar „explorer“ į teksto lauką
R1=Pasirinktu laiku
R2=Praėjus numatytam laikui
S1=s
T1=Miego Laikmatis
T2=Žadintuvas

[SearchForm]
B1=Paieškos parinktys
B2=Užverti
Caption=Išplėstinė paieška
CB1=Ieškoti pavadinimuose
CB2=Ieškoti tarp atlikėjų
CB3=Ieškoti tarp albumų
CB4=Ieškoti tarp žanrų
CB5=Ieškoti failų varduose
CB6=Automatinė paieška
L1=(Visi)
N1=Groti
N2=Peršokti į pradžią

[SearchForm.Table]
c[0]=Titulas
c[1]=Grojaraštis
c[2]=Eilės Indeksavimas

[Templates]
%Album=- albumas
%AlbumArtist=- albumo artistai
%AlbumGain=- vertė albumui
%Artist=- artistai
%Bitrate=- bitreitas
%BPM=- plakimai per minutę
%Caps(A)=- Visi Žodžiai Su Pirmaja Didžiaja Raide
%Channels=- kanalai
%Char(A)=- simboliai su A kodu
%Composer=- kompozitorius
%DiskNumber=- disko numeris
%Duration=- takelio ilgis (s)
%ExtractFileExt(A)=- išsaugomas A failo tipas
%FileCreatedDate=- failo sukurimo data
%FileCreatedTime=- failo sukurimo laikas
%FileDir=- visas kelias  iki  pirminio katalogo
%FileFormat=- failo formatas
%FileModifiedDate=- failo keitimo data
%FileModifiedTime=- failo keitimo laikas
%FileName=- visas failo vardas
%FileParentDir=- pirminio katalogo  vardas
%FileSize=- failo dydis (bitais)
%Format(A, B)=A - formato eilutės numerinė vertė, B - vertė
%Genre=- žanras
%IF(A, B, C)== C, jeigu A yra tuščia kitaip - B
%IFEqual(A, B, C, D)== C, jeigu A = B, kitaip - D
%IFGreater(A, B, C, D)== C, jeigu A > B, kitaip - D
%IFGreaterOrEqual(A, B, C, D)= = C, jeigu A >= B, kitaip - D
%Index=- pozicija grojaraštyje
%Year=- metai
%LastPlayDate=- Paskutinė grojimo data
%LastPlayTime= - Paskutinis  grojimo laikas
%Length(A)=A eilutės ilgis
%Lyrics=- žodziai
%Low(A)=- mažosios raidės
%Mark= - žymė
%NewLine=(tik takelių sąrašui)
%PlayCount= - grojimų skaičius
%Publisher=- leidejai
%Rating=- takelio reitingas
%Replace(A, B, C)=, kur  A šaltinio eilutė, B - vertė surasti, C - vertė pakeisti
%SampleRate=- mėginimų dažnumas
%StrCopy(A, B, C)=- kopijuoti  simbolius is A pozicijos B kur C simboliu kiekis kopijavimui 
%StrPos(A, B)=- ieškoti  sub-eilutės A B eilutėj
%Title=- titulas
%TrackGain=- takelio kartojimo vertė
%TrackNumber= - takelio skaičius
%Up(A)= - DIDZIOSIOS RAIDĖS

[Updater]
B1=Tikrinti, ar yra atnaujinimų
B2=Atsisiųsti
Caption=Atnaujinimų tikrinimas
CB1=Daugiau nepriminti apie šią versiją
L1=Jūsų versija:
L2=Naujausia versija:
L3=Rankinis atnaujinimų tikrinimas
L4=Prieinama nauja versija: %s

[AIMPPlaylistPreimageDialog]
Caption=Išmanus grojaraštis - grojaraštis
L1=Failo vardas\Nuoroda

